export const defaultMessage = {
  start: `Я бот, испытательной лаборатории Регионлаб. Я легко могу тебе сказать зарегистрирована ли заявка, или когда будет выдан протокол испытаний в рамках заключенного договора с нашей компанией.
  Для этого тебе нужно просто указать номер договора в формате (например: 147-22).
  Ну, что, погнали?`,
  help: `Я легко могу тебе сказать, когда будет выдан протокол по любому договору с нашей компанией. Для этого тебе нужно просто указать номер договора (например: 147-22). Ну, что, погнали?`,
};
